Repository: AndyMt/Notpod
Catalog: ita-ui/PreferencesPanel.*.resx
Languages: de

# labelLanguage.Text
source: Language:
de: Sprache:

# gbUserInterface.Text
source: User interface
de: Benutzeroberfl채che

# buttonReset.Text
source: Reset
de: Zur체cksetzen

# buttonSave.Text
source: Save
de: Speichern

# cbCheckForUpdates.Text
source: Check for updates automatically
de: Automatisch nach Updates suchen

# cbWarnSystemDrive.Text
source: Warn if device looks like a system drive
de: Warnung, wenn ein Ger채t wie ein Systemlaufwerk aussieht

# cbBaloonNotifications.Text
source: Use baloon notifications for events
de: Verwende Ballon-Tooltips f체r Ereignisse

# gbBehaviour.Text
source: Behaviour
de: Verhalten

# cbAutoExitWithITunes.Text
source: Automatically close iTunes Agent when iTunes is closing
de: Schliesse iTunes Agent automatisch, sobald iTunes geschlossen wird

# cbOrganizeInFolder.Text
source: Organize custom playlists in iTunes in an 'iTunes Agent' folder
de: Organisiere eigene Wiedergabelisten in iTunes in einem 'iTunes Agent' Ordner

# lblTitle.Text
source: Preferences
de: Einstellungen
